[
  {
    "name": "Игорь",
    "text": "Сначала относился скептически — здоровая еда ассоциировалась с пресной курицей и брокколи. Но когда попробовал этот кейтеринг, был приятно удивлён: блюда вкусные, разнообразные и при этом полезные. Считается каждый грамм белков, жиров и углеводов. Меню регулярно обновляется, так что еда не надоедает. Уже 2 месяца на этом питании — и минус 6 кг без чувства голода. Очень доволен результатом и сервисом. Однозначно рекомендую!",
    "img": "src/assets/stat3.jpeg",
    "city": "Кривой рог"
  },
  {
    "name": "Мария",
    "text": "Я долго искала решение, которое поможет питаться правильно, не тратя каждый день по часу у плиты. Этот кейтеринг — спасение! Заказываю уже четвёртый раз, всё всегда приезжает вовремя и в идеальном состоянии. Упаковка удобная, ничего не разливается. Блюда вкусные, нет ощущения, что сидишь на диете. Появилось больше энергии, ушла тяжесть в желудке. Сервис экономит мне время и бережёт здоровье. Тут лучше! очень хорошо!",
    "img": "src/assets/stat2.jpg",
    "city": "America"
  },
  {
    "name": "Илья",
    "text": "После работы не остаётся времени на готовку, а питаться чем попало не вариант. Этот кейтеринг стал для меня настоящим помощником. Меню грамотно продумано, еда не повторяется, а вкус на уровне хорошего ресторана. Причём порции не маленькие, а нормальные — наедаешься. Я чувствую, как меняется тело: больше сил, лучше сон, меньше тяги к сладкому. Удобно, что можно выбрать программу под свои цели — набор массы или похудение.",
    "img": "src/assets/stat3.jpeg",
    "city": "Львов"
  },
  {
    "name": "Илья",
    "text": "С тех пор как я начала заказывать еду у вас, полностью пересмотрела отношение к здоровому питанию. Раньше думала, что это дорого и сложно, но теперь вижу, что можно питаться правильно и вкусно. Особенно нравятся овощные блюда — всегда сочные, не переваренные. Плюс удобное приложение, где можно менять меню и отслеживать калории. Ушла от вредных перекусов, и даже кожа стала лучше выглядеть. Очень благодарна за такой сервис!",
    "img": "src/assets/stat4.webp",
    "city": "Чернобыль"
  },
  {
    "name": "Илья",
    "text": "Этот сервис полностью изменил моё питание. Утром больше не думаю, что приготовить — открываю коробку, и всё готово. Идеально для тех, кто работает или учится. Качество еды стабильно высокое, ничего не испорчено, свежесть на высоте. Даже родители подсели, хотя сначала смеялись. Вижу прогресс: меньше отёков, живот стал плоским, а настроение лучше. Это не просто кейтеринг.",
    "img": "src/assets/stat5.jpg",
    "city": "Пломбир"
  },
  {
    "name": "Илья",
    "text": "Решил попробовать кейтеринг ради интереса — надоело питаться фастфудом. Не ожидал, что полезная еда может быть настолько вкусной! Даже десерты радуют: без сахара, но при этом реально вкусные. Мне нравится, что можно выбрать рацион под активность — я тренируюсь, и белка хватает. Курьер всегда приходит вовремя, упаковка удобная. А главное — самочувствие улучшилось, появилась лёгкость",
    "img": "src/assets/brad1.jpeg",
    "city": "Египт"
  },
  {
    "name": "Илья",
    "text": "Я перепробовала кучу сервисов правильного питания, но именно этот кейтеринг стал для меня настоящей находкой. Блюда не только вкусные, но и действительно сбалансированные — видно, что состав подбирают диетологи. Порции сытные, ничего лишнего, всё чётко по КБЖУ. Особенно нравится, что еда всегда свежая и доставка стабильная. Благодаря этому сервису я наконец начала питаться регулярно и чувствую лучше.",
    "img": "src/assets/brad2.jpg",
    "city": "Житомир"
  }
]
